{"aaron": -1, "watson": 0, "angel": 1, "&": 2, "outlaw": 3, "honki": 4, "tonk": 5, "rollercoast": 6, "ride": 7, "sweet": 8, "contradict": 9, "whiskey": 10, "fire": 11, "like": 12, "countri": 13, "song": 14, "abbott": 15, "chamber": 16, "progress": 17, "tranc": 18, "power": 19, "vol": 20, ".": 21, "4": 22, "never": 23, "danc": 24, "night": 25, "02": 26, "-": 27, "uplift": 28, "aberdeen": 29, "suburban": 30, "twee": 31, "pop": 32, "beyond": 33, "light": 34, "abijah": 35, "root": 36, "regga": 37, "rock": 38, "children": 39, "love": 40, "abner": 41, "burnett": 42, "calavera": 43, "experiment": 44, "kid": 45, "'s": 46, "last": 47, "(": 48, "heaven": 49, "mountain": 50, ")": 51, "abracadabra": 52, "en": 53, "las": 54, "cosa": 55, "del": 56, "amor": 57, "...": 58, "hard": 59, "te": 60, "estoy": 61, "saboreando": 62, "otra": 63, "vez": 64, "abraham": 65, "laboriel": 66, "guidum": 67, "jazz": 68, "exchang": 69, "abrar": 70, "ul": 71, "haq": 72, "billo": 73, "g.t": 74, "road": 75, "bhangra": 76, "hello": 77, "abysm": 78, "dawn": 79, "program": 80, "consum": 81, "blacken": 82, "death": 83, "metal": 84, "compulsori": 85, "resurrect": 86, "academy/marrin": 87, "best": 88, "academi": 89, "requiem": 90, "andant": 91, "cantabil": 92, "string": 93, "quartet": 94, "1": 95, "major": 96, "ace": 97, "da": 98, "vinci": 99, "black": 100, "chicago": 101, "hip": 102, "hop": 103, "solo": 104, "frehley": 105, "anomali": 106, "fractur": 107, "quantum": 108, "aceyalon": 109, "lightn": 110, "strike": 111, "suicid": 112, "acorp": 113, "de": 114, "rue": 115, "dan": 116, "un": 117, "c": 118, "lan": 119, "musett": 120, "chanson": 121, "ra": 122, "alist": 123, "ada": 124, "jane": 125, "better": 126, "orchestra": 127, "queen": 128, "treatment": 129, "adalberto": 130, "santiago": 131, "salsa": 132, "tu": 133, "desespera": 134, "adam": 135, "ant": 136, "friend": 137, "foe": 138, "someth": 139, "girl": 140, "veri": 141, "goodi": 142, "two": 143, "shoe": 144, "remast": 145, "boxset": 146, "manzenera": 147, "mohair": 148, "locker": 149, "room": 150, "pin-up": 151, "boy": 152, "richman": 153, "live": 154, "maxwel": 155, "02/28/2006": 156, "pain": 157, "richmond": 158, "em": 159, "dead": 160, "stand-up": 161, "comedi": 162, "pic": 163, "run": 164, "adolph": 165, "hofner": 166, "south": 167, "texa": 168, "swing": 169, "western": 170, "miss": 171, "tonight": 172, "play": 173, "game": 174, "adr": 175, "lavey": 176, "leviathan": 177, "creation": 178, "gangster": 179, "rap": 180, "name": 181, "father": 182, "adrenalin": 183, "o.d": 184, "humungousfungusamongus": 185, "hardcor": 186, "punk": 187, "anarchi": 188, "uk": 189, "sex": 190, "pistol": 191, "bonus": 192, "track": 193, "castrum": 194, "dolori": 195, "modern": 196, "role": 197, "god": 198, "adrienn": 199, "pierc": 200, "faultlin": 201, "folk-pop": 202, "laundri": 203, "dish": 204, "aeoliah": 205, "divinaura": 206, "medit": 207, "passion": 208, "heart": 209, "regular": 210, "echo": 211, "tomorrow": 212, "one": 213, "zen": 214, "peac": 215, "templ": 216, "bell": 217, "inner": 218, "aerosmith": 219, "classic": 220, "blues-rock": 221, "lord": 222, "thigh": 223, "littl": 224, "saniti": 225, "pandora": 226, "box": 227, "livin": 228, "'": 229, "edg": 230, "univers": 231, "master": 232, "collect": 233, "take": 234, "20th": 235, "centuri": 236, ":": 237, "millennium": 238, "cryin": 239, "get": 240, "grip": 241, "crazi": 242, "old": 243, "display": 244, "milkcow": 245, "blue": 246, "big": 247, "jani": 248, "got": 249, "gun": 250, "rut": 251, "reefer": 252, "head": 253, "woman": 254, "young": 255, "lust": 256, "antholog": 257, "aesop": 258, "labor": 259, "day": 260, "underground": 261, "flashflood": 262, "bazooka": 263, "tooth": 264, "limelight": 265, "feat": 266, "camp": 267, "lo": 268, "/": 269, "flunkadel": 270, "interlud": 271, "urban": 272, "renew": 273, "supplement": 274, "1.5": 275, "train": 276, "buffer": 277, "none": 278, "shall": 279, "pass": 280, "instrument": 281, "accapella": 282, "citi": 283, "n.y.": 284, "electr": 285, "hunter": 286, "coma": 287, "angela": 288, "dimitriou": 289, "thisia": 290, "folk": 291, "ftei": 292, "erota": 293, "mia": 294, "vradia": 295, "stin": 296, "fantasia": 297, "no.1": 298, "den": 299, "mporo": 300, "na": 301, "figo": 302, "14": 303, "megala": 304, "tragoudia": 305, "fotia": 306, "sta": 307, "savvatovrada": 308, "ta": 309, "methismena": 310, "agapo": 311, "mi": 312, "mas": 313, "agapa": 314, "edo": 315, "pou": 316, "leme": 317, "pouli": 318, "lashley": 319, "suffer": 320, "martyr": 321, "patriot": 322, "far": 323, "tree": 324, "stewart": 325, "u": 326, "brown": 327, "hit": 328, "sound": 329, "lover": 330, "readi": 331, "angelica": 332, "maria": 333, "abrazam": 334, "fuert": 335, "los": 336, "necesito": 337, "angelo": 338, "badalamenti": 339, "freddi": 340, "favorit": 341, "nightmar": 342, "elm": 343, "street": 344, "chill-out": 345, "taryn": 346, "deepest": 347, "fear": 348, "velvet": 349, "jeffrey": 350, "dark": 351, "side": 352, "mulholland": 353, "drive": 354, "dinner": 355, "parti": 356, "pool": 357, "music": 358, "vera": 359, "beg": 360, "dylan": 361, "ash": 362, "tribut": 363, "david": 364, "bowi": 365, "avantgard": 366, "saturday": 367, "playth": 368, "earplug": 369, "move": 370, "part": 371, "gemini": 372, "buri": 373, "harder": 374, "faster": 375, "mind": 376, "ashton": 377, "shepherd": 378, "good": 379, "memori": 380, "ashtrax": 381, "xtreme": 382, "control": 383, "ep": 384, "hous": 385, "futur": 386, "traffic": 387, "asleep": 388, "wheel": 389, "ball": 390, "cow": 391, "town": 392, "gold/comin": 393, "right": 394, "ya": 395, "let": 396, "go": 397, "home": 398, "santa": 399, "boogi": 400, "hate": 401, "christma": 402, "son": 403, "shine": 404, "hot": 405, "rod": 406, "lincoln": 407, "king": 408, "letter": 409, "johnni": 410, "walker": 411, "read": 412, "assassin": 413, "hitman": 414, "hire": 415, "dancehal": 416, "quarter": 417, "p.o.d": 418, "custodi": 419, "str8": 420, "m.o.b": 421, "astart": 422, "rise": 423, "within": 424, "risen": 425, "quod": 426, "superius": 427, "sicut": 428, "inferius": 429, "oblivi": 430, "doom": 431, "year": 432, "thorn": 433, "charon": 434, "pt": 435, "2": 436, "emerg": 437, "hade": 438, "voyag": 439, "etern": 440, "life": 441, "asterisk": 442, "*": 443, "dogma": 444, "iron-head": 445, "palestin": 446, "astrovamp": 447, "monster": 448, "deathrock": 449, "tinsel": 450, "a-studio": 451, "s.o.": 452, "asur": 453, "zone": 454, "realiti": 455, "digit": 456, "ugli": 457, "mf": 458, "aswad": 459, "complet": 460, "bbc": 461, "session": 462, "recip": 463, "new": 464, "chapter": 465, "ina": 466, "vs": 467, "rhythm": 468, "rider": 469, "rudeboy": 470, "cost": 471, "circl": 472, "demon": 473, "post-hardcor": 474, "drug": 475, "shatter": 476, "dream": 477, "bourgeoi": 478, "scheme": 479, "nest": 480, "five": 481, "gate": 482, "garden": 483, "grief": 484, "scream": 485, "statu": 486, "atari": 487, "teenag": 488, "riot": 489, "brixton": 490, "1999": 491, "breakcor": 492, "philadelphia": 493, "destroy": 494, "2000": 495, "cultur": 496, "60": 497, "second": 498, "wipe": 499, "revolut": 500, "action": 501, "atb": 502, "silenc": 503, "collid": 504, "beauti": 505, "believ": 506, "clubb": 507, "mix": 508, "marrakech": 509, "atienn": 510, "daho": 511, "ed": 512, "epaul": 513, "tattoo": 514, "1989": 515, "le": 516, "plaisir": 517, "perdr": 518, "l'ador": 519, "cet": 520, "air": 521, "atrang": 522, "abbey": 523, "rough": 524, "atman": 525, "97": 526, "|": 527, "07": 528, "downtempo": 529, "goddess": 530, "ttt": 531, "rmx": 532, "lone": 533, "distant": 534, "voic": 535, "lumin": 536, "bliss": 537, "bar": 538, "lune": 539, "present": 540, "buddhist": 541, "chillout": 542, "travel": 543, "ii": 544, "govinda": 545, "lingan": 546, "atom": 547, "ikebana": 548, "merzbow": 549, "amlux": 550, "rebuilt_": 551, "reus": 552, "recycl": 553, "tech": 554, "merzwaltz": 555, "atomatomatomatomat": 556, "....": 557, "strikes-3": 558, "return": 559, "know": 560, "thyself": 561, "babbi": 562, "mason": 563, "n't": 564, "studio": 565, "ccm": 566, "low": 567, "key": 568, "perform": 569, "without": 570, "background": 571, "vocal": 572, "place": 573, "pray": 574, "medium": 575, "world": 576, "differ": 577, "album": 578, "version": 579, "babbu": 580, "maan": 581, "neendran": 582, "kudian": 583, "babe": 584, "ruth": 585, "neo-progress": 586, "dancer": 587, "2007": 588, "grand": 589, "slam": 590, "fist": 591, "dollar": 592, "1994": 593, "babi": 594, "bash": 595, "menag": 596, "troi": 597, "wet": 598, "grimm": 599, "tha": 600, "smokin": 601, "nephew": 602, "chang": 603, "garag": 604, "volum": 605, "summer": 606, "edit": 607, "breakbeat": 608, "fantasi": 609, "chill": 610, "melodica": 611, "huey": 612, "sitter": 613, "stori": 614, "legend": 615, "funk": 616, "california": 617, "dreamin": 618, "lp": 619, "rasta": 620, "gringo": 621, "sentenciado": 622, "platinum": 623, "reggaeton": 624, "esto": 625, "es": 626, "real": 627, "reggeaton": 628, "unplug": 629, "avisam": 630, "yo": 631, "quiero": 632, "contigo": 633, "babylon": 634, "disco": 635, "natsukashii": 636, "error": 637, "multiplay": 638, "viva": 639, "bacilo": 640, "vallenato": 641, "mismo": 642, "que": 643, "sinverguenza": 644, "sangr": 645, "americana": 646, "back": 647, "door": 648, "roll": 649, "away": 650, "heavi": 651, "come": 652, "around": 653, "bad": 654, "compani": 655, "fame": 656, "fortun": 657, "valeri": 658, "simpl": 659, "man": 660, "concert": 661, "merchant": 662, "cool": 663, "steadi": 664, "straight": 665, "shooter": 666, "call": 667, "desol": 668, "time": 669, "religion": 670, "could": 671, "hell": 672, "ani": 673, "wors": 674, "?": 675, "generat": 676, "fertil": 677, "crescent": 678, "process": 679, "belief": 680, "lie": 681, "epiphani": 682, "stranger": 683, "fiction": 684, "infect": 685, "age": 686, "flat": 687, "earth": 688, "societi": 689, "belong": 690, "barbara": 691, "fairchild": 692, "kept": 693, "gospel": 694, "boulevard": 695, "fantast": 696, "3": 697, "meet": 698, "morn": 699, "jezebel": 700, "hill": 701, "comfort": 702, "creek": 703, "jone": 704, "5": 705, "alway": 706, "lonesom": 707, "moonlight": 708, "lusch": 709, "now_": 710, "baby_": 711, "surpris": 712, "whi": 713, "on-a": 714, "sentiment": 715, "journey": 716, "bonita": 717, "lynn": 718, "louisiana": 719, "ai": 720, "barbarito": 721, "diez": 722, "asi": 723, "charanga": 724, "flore": 725, "negra": 726, "bailaba": 727, "cuba": 728, "iv": 729, "sublim": 730, "ensoa+-acion": 731, "pari": 732, "caballero": 733, "la": 734, "leyenda": 735, "!": 736, "verdadera": 737, "historia": 738, "bajo": 739, "palmar": 740, "sitiera": 741, "basement": 742, "jaxx": 743, "jump": 744, "n": 745, "shout": 746, "featur": 747, "slarta": 748, "john": 749, "radio": 750, "rooti": 751, "sfm": 752, "scar": 753, "twerk": 754, "majesti": 755, "photo": 756, "feel": 757, "gone": 758, "sam": 759, "sparro": 760, "joachim": 761, "garraud": 762, "remix": 763, "basic": 764, "channel": 765, "phylyp": 766, "trak": 767, "techno": 768, "ii/ii": 769, "radianc": 770, "bcd": 771, "q1.1": 772, "q": 773, "loop": 774, "cali": 775, "l'odio": 776, "mondo": 777, "rese": 778, "l'uomo": 779, "schiavo": 780, "dell'amor": 781, "giu": 782, "dj": 783, "rockdriv": 784, "bruit": 785, "vie": 786, "pour": 787, "acoustiqu": 788, "l'espoir": 789, "resist": 790, "bordel": 791, "magnifiqu": 792, "dolorosa": 793, "magiqu": 794, "betti": 795, "et": 796, "tommi": 797, "nuovo": 798, "giorno": 799, "menteur": 800, "l'amour": 801, "parfait": 802, "c'est": 803, "toujour": 804, "matin": 805, "droit": 806, "des": 807, "pa": 808, "''": 809, "res": 810, "electriqu": 811, "il": 812, "une": 813, "question": 814, "orang": 815, "imperi": 816, "writer": 817, "darla": 818, "treat": 819, "v.26": 820, "wo": 821, "preserv": 822, "unsink": 823, "forev": 824, "isol": 825, "hope": 826, "fallen": 827, "open": 828, "eye": 829, "hindsight": 830, "cama": 831, "hand": 832, "walk": 833, "fade": 834, "capleton": 835, "zion": 836, "cri": 837, "gold": 838, "bumbo": 839, "red": 840, "negril": 841, "raggi": 842, "lotion": 843, "capone-n-noreaga": 844, "10": 845, "beef": 846, "busta": 847, "rhyme": 848, "ron": 849, "browz": 850, "rotat": 851, "captain": 852, "beefheart": 853, "magic": 854, "band": 855, "strict": 856, "person": 857, "hollywood": 858, "project": 859, "want": 860, "anim": 861, "human": 862, "find": 863, "anoth": 864, "way": 865, "daniel": 866, "johnston": 867, "welcom": 868, "artist": 869, "scare": 870, "continu": 871, "hi_": 872, "desper": 873, "frankenstein": 874, "retir": 875, "boxer": 876, "oh": 877, "high": 878, "hors": 879, "lost": 880, "found": 881, "hi": 882, "late": 883, "great": 884, "discov": 885, "cover": 886, "kobialka": 887, "celtic": 888, "sing": 889, "twilight": 890, "timeless": 891, "spiral": 892, "paul": 893, "kirtan": 894, "colin": 895, "corvez": 896, "daniela": 897, "dessa": 898, "reiki": 899, "spiritu": 900, "fitness_": 901, "relax": 902, "chakra": 903, "opera": 904, "soundtrack": 905, "tramonto": 906, "etnico": 907, "ethnic": 908, "loung": 909, "afro": 910, "profondo": 911, "daniell": 912, "bolling": 913, "broken": 914, "tribal": 915, "kiss": 916, "sky": 917, "danilo": 918, "perez": 919, "till": 920, "latin": 921, "nativ": 922, "soul": 923, "claus": 924, "ogerman": 925, "across": 926, "crystal": 927, "sea": 928, "saga": 929, "rita": 930, "joe": 931, "dann": 932, "huff": 933, "glam": 934, "except": 935, "rule": 936, "danni": 937, "barn": 938, "togeth": 939, "bluegrass": 940, "cumberland": 941, "gap": 942, "meec": 943, "learn": 944, "trust": 945, "prelud": 946, "lear": 947, "mingyu": 948, "liang": 949, "flow": 950, "water": 951, "chines": 952, "youlan_": 953, "orchid": 954, "guqin": 955, "palmer": 956, "canadian": 957, "organ": 958, "showcas": 959, "amerg": 960, "iii": 961, "fragment": 962, "pave": 963, "phelp": 964, "wintri": 965, "raksin": 966, "screen": 967, "gem": 968, "easi": 969, "listen": 970, "robertson": 971, "someon": 972, "care": 973, "uphil": 974, "climb": 975, "rose": 976, "ultra-loung": 977, "twist": 978, "wear": 979, "workin": 980, "groovi": 981, "thing": 982, "medley": 983, "1997": 984, "mellow": 985, "mood": 986, "saylor": 987, "trozo": 988, "ves": 989, "por": 990, "ventana": 991, "ven": 992, "true": 993, "reflect": 994, "perdido": 995, "el": 996, "espacio": 997, "muralla": 998, "jerica3": 999, "2.000": 1000, "kilometro": 1001, "directo": 1002, "desd": 1003, "america": 1004, "basado": 1005, "hecho": 1006, "mejor": 1007, "amigo": 1008, "tao": 1009, "everyth": 1010, "zero": 1011, "hero": 1012, "triangl": 1013, "leap": 1014, "susan": 1015, "said": 1016, "atmospher": 1017, "total": 1018, "vision": 1019, "taylor": 1020, "bass": 1021, "concertino": 1022, "trombon": 1023, "choir": 1024, "zinman": 1025, "richard": 1026, "strauss": 1027, "ein": 1028, "heldenleben": 1029, ";": 1030, "tod": 1031, "und": 1032, "verkla": 1033, "$": 1034, "rung": 1035, "helden": 1036, "widersach": 1037, "pittsburgh": 1038, "symphoni": 1039, "danielpour": 1040, "concerto": 1041, "zoroastrian": 1042, "riddl": 1043, "1996": 1044, "/3": 1045, "adagio": 1046, "non": 1047, "troppo": 1048, "davol": 1049, "natur": 1050, "beast": 1051, "champion": 1052, "denni": 1053, "origin": 1054, "histori": 1055, "drifter": 1056, "ragga": 1057, "maximum": 1058, "respect": 1059, "ballroom": 1060, "floor": 1061, "o'neil": 1062, "liszt": 1063, "tre": 1064, "sonetti": 1065, "di": 1066, "petrarca": 1067, "first": 1068, "set": 1069, "victor": 1070, "hugo": 1071, "bel": 1072, "canto": 1073, "quand": 1074, "je": 1075, "dor": 1076, "vidi": 1077, "terra": 1078, "angelici": 1079, "costumi": 1080, "sonnet": 1081, "156": 1082, "deodato": 1083, "cruiser": 1084, "groovit": 1085, "somewher": 1086, "flute": 1087, "der": 1088, "drama_": 1089, "spiel": 1090, "blut": 1091, "das": 1092, "archiv": 1093, "teil": 1094, "wave": 1095, "heut": 1096, "blaue": 1097, "matrosen": 1098, "sinnloz/": 1099, "anakonda": 1100, "gib": 1101, "mir": 1102, "plan": 1103, "die": 1104, "letzt": 1105, "rach": 1106, "+bonus": 1107, "kommissar": 1108, "perlen": 1109, "frisch": 1110, "verliebt": 1111, "tiki": 1112, "engel": 1113, "peitsch": 1114, "leben": 1115, "alter": 1116, "mann": 1117, "alt": 1118, "pizza": 1119, "schauet": 1120, "geri": 1121, "reig": 1122, "normalett": 1123, "frl": 1124, "nicol": 1125, "ich": 1126, "von": 1127, "denk": 1128, "clue": 1129, "fabol": 1130, "sport": 1131, "p.": 1132, "diddi": 1133, "profession": 1134, "intro": 1135, "deeon": 1136, "pimp": 1137, "seri": 1138, "vol.1": 1139, "dik": 1140, "ballz": 1141, "rubber": 1142, "dip": 1143, "turnabl": 1144, "gerra": 1145, "dlg": 1146, "mc": 1147, "flipsid": 1148, "envi": 1149, "desert": 1150, "storm": 1151, "mixtap": 1152, "blok": 1153, "would": 1154, "cain": 1155, "godfath": 1156, "bomb": 1157, "electro": 1158, "australia": 1159, "william": 1160, "6": 1161, "djs": 1162, "stars-liv": 1163, "mashup": 1164, "rockstars-l": 1165, "7": 1166, "guy": 1167, "freak": 1168, "harri": 1169, "collis": 1170, "trip": 1171, "shadow": 1172, "tragedi": 1173, "chees": 1174, "round": 1175, "icey": 1176, "louder": 1177, "isaac": 1178, "gabba": 1179, "hardway": 1180, "dwarf": 1181, "record": 1182, "underland": 1183, "focus": 1184, "backstag": 1185, "kali": 1186, "various": 1187, "#": 1188, "bodi": 1189, "kun": 1190, "funki": 1191, "wacho": 1192, "spaniolandia": 1193, "nasti": 1194, "11": 1195, "buy": 1196, "drink": 1197, "19": 1198, "houston": 1199, "anthem": 1200, "southern": 1201, "fri": 1202, "20": 1203, "shawti": 1204, "loos": 1205, "sauc": 1206, "cherri": 1207, "popper": 1208, "pussi": 1209, "hole": 1210, "17": 1211, "apolog": 1212, "1st": 1213, "darft": 1214, "pick": 1215, "child": 1216, "support": 1217, "omega": 1218, "detroit": 1219, "dat": 1220, "shit": 1221, "ghetto": 1222, "passport": 1223, "grown": 1224, "sexi": 1225, "shake": 1226, "thang": 1227, "e.": 1228, "warren": 1229, "ostkurv": 1230, "top": 1231, "sail": 1232, "phien": 1233, "architek": 1234, "fanactik": 1235, "thump": 1236, "primo": 1237, "earli": 1238, "rave": 1239, "give": 1240, "quik": 1241, "final": 1242, "born": 1243, "rais": 1244, "compton": 1245, "trauma": 1246, "pacif": 1247, "coast": 1248, "greatest": 1249, "pitch": 1250, "ona": 1251, "ladi": 1252, "thug": 1253, "rashad": 1254, "juke": 1255, "trax": 1256, "onlin": 1257, "appeal": 1258, "flame": 1259, "chi": 1260, "hood": 1261, "figga": 1262, "slugo": 1263, "chronicl": 1264, "whip": 1265, "jukin": 1266, "hater": 1267, "vol.2": 1268, "rat": 1269, "design": 1270, "chick": 1271, "vultur": 1272, "spinn": 1273, "feelin": 1274, "bounc": 1275, "searchin": 1276, "bust": 1277, "traxman": 1278, "nastier": 1279, "lil": 1280, "mama": 1281, "getdown": 1282, "taz": 1283, "worldwid": 1284, "c.o.g": 1285, "atl": 1286, "vix": 1287, "offici": 1288, "moviebox": 1289, "tape": 1290, "putt": 1291, "jhatt": 1292, "gulabi": 1293, "phull": 1294, "varga": 1295, "x-chang": 1296, "x-factor": 1297, "b": 1298, "x-file": 1299, "5.0": 1300, "say": 1301, "joey": 1302, "club": 1303, "drop": 1304, "djalma": 1305, "correa": 1306, "xingao": 1307, "brazilian": 1308, "percutindo": 1309, "django": 1310, "asa1/4l": 1311, "hardlin": 1312, "german": 1313, "pra": 1314, "natalabha": 1315, "rtung": 1316, "agenda": 1317, "zwei": 1318, "null": 1319, "djelimadi": 1320, "tounkara": 1321, "sigui": 1322, "solon": 1323, "ka'no": 1324, "saranka": 1325, "gni": 1326, "d'moll": 1327, "warp": 1328, "dmx": 1329, "damien": 1330, "depress": 1331, "i'ma": 1332, "bang": 1333, "look": 1334, "thru": 1335, "dyme": 1336, "x": 1337, "girls_": 1338, "eve": 1339, "jadakiss": 1340, "champ": 1341, "dmz": 1342, "dubstep": 1343, "start": 1344, "waitin": 1345, "dntel": 1346, "work": 1347, "glitch": 1348, "machin": 1349, "keep": 1350, "aliv": 1351, "eduardo": 1352, "dusek": 1353, "olhar": 1354, "brasileiro": 1355, "nostradamus": 1356, "fernandez": 1357, "spanish": 1358, "guitar": 1359, "estudio": 1360, "norbert": 1361, "blume": 1362, "english": 1363, "georg": 1364, "malcolm": 1365, "ultim": 1366, "baroqu": 1367, "allegro": 1368, "edwin": 1369, "hawkin": 1370, "happi": 1371, "italian": 1372, "'m": 1373, "egberto": 1374, "gismonti": 1375, "sanfona": 1376, "carta": 1377, "antologia": 1378, "baiao": 1379, "malandro": 1380, "eiffel": 1381, "65": 1382, "[": 1383, "ba": 1384, "dee": 1385, "]": 1386, "2009": 1387, "europop": 1388, "gabri": 1389, "pont": 1390, "vs.": 1391, "hifi": 1392, "blueprint": 1393, "eighteen": 1394, "altern": 1395, "darkest": 1396, "blood": 1397, "eko": 1398, "fresh": 1399, "ekav": 1400, "ka1/4tt": 1401, "wie": 1402, "hart": 1403, "z": 1404, "ado": 1405, "bleib": 1406, "bin": 1407, "capkekz": 1408, "ist": 1409, "mein": 1410, "viertel": 1411, "g-style": 1412, "jung": 1413, "brauch": 1414, "geld": 1415, "cem": 1416, "ses": 1417, "mapnchengladbach": 1418, "barrio": 1419, "mal": 1420, "al": 1421, "maestro": 1422, "gran": 1423, "combo": 1424, "puerto": 1425, "rico": 1426, "arroz": 1427, "con": 1428, "habichuela": 1429, "boogaloo": 1430, "hay": 1431, "manera": 1432, "silencio": 1433, "comunicaflow": 1434, "cumbia": 1435, "alma": 1436, "b-boy": 1437, "super": 1438, "riddim": 1439, "internacion": 1440, "volumen": 1441, "recordar": 1442, "vivir": 1443, "ayer": 1444, "poder": 1445, "nort": 1446, "mano": 1447, "tango": 1448, "negocio": 1449, "prohibido": 1450, "president": 1451, "turn": 1452, "deep": 1453, "tiempo": 1454, "tesoro": 1455, "coleccion": 1456, "coloreteada": 1457, "ex": 1458, "facto": 1459, "delaf": 1460, "azul": 1461, "monstruo": 1462, "rambla": 1463, "lametavolant": 1464, "luz": 1465, "maa+-ana": 1466, "est": 1467, "faith": 1468, "joy": 1469, "silent": 1470, "night_": 1471, "holi": 1472, "firefli": 1473, "unsav": 1474, "umbrella": 1475, "tim": 1476, "mcgraw": 1477, "breath": 1478, "make": 1479, "yang": 1480, "self-select": 1481, "singer-songwrit": 1482, "faithless": 1483, "insomnia": 1484, "six": 1485, "alexandra": 1486, "palac": 1487, "long": 1488, "cann": 1489, "drift": 1490, "ibiza": 1491, "1991": 1492, "salva": 1493, "mea": 1494, "mass": 1495, "destruct": 1496, "faiz": 1497, "ali": 1498, "panjtan": 1499, "ka": 1500, "ghulam": 1501, "qawwali": 1502, "sohna": 1503, "nee": 1504, "data": 1505, "lagian": 1506, "ne": 1507, "maujan": 1508, "teri": 1509, "bandi": 1510, "haan": 1511, "meeran": 1512, "sad": 1513, "laeen": 1514, "toon": 1515, "fajardo": 1516, "danzon": 1517, "fluta": 1518, "magica": 1519, "fake": 1520, "problem": 1521, "tabernacl": 1522, "freedom": 1523, "express": 1524, "sell": 1525, "notch": 1526, "falco": 1527, "nachtflug": 1528, "monarchi": 1529, "donauinsel": 1530, "rapmer": 1531, "roemer": 1532, "brillantin": 1533, "brutal": 1534, "fall": 1535, "infin": 1536, "carpal": 1537, "tunnel": 1538, "phoenix": 1539, "dance_": 1540, "suiteheart": 1541, "foli": 1542, "deux": 1543, "coffe": 1544, "closer": 1545, "over_": 1546, "break": 1547, "thriller": 1548, "gall_": 1549, "franc": 1550, "allemand": 1551, "auf": 1552, "deutsch": 1553, "herz": 1554, "kann": 1555, "nicht": 1556, "kaufen": 1557, "gang": 1558, "four": 1559, "brief": 1560, "dance-punk": 1561, "piec": 1562, "starr": 1563, "step": 1564, "arena": 1565, "prayer": 1566, "earn": 1567, "planet": 1568, "explicit": 1569, "jeru": 1570, "damaja": 1571, "dap": 1572, "daili": 1573, "oper": 1574, "gapsta": 1575, "ekman": 1576, "tage": 1577, "danielsson": 1578, "lay=dan": 1579, "vaudevill": 1580, "har": 1581, "vi": 1582, "ray=d": 1583, "att": 1584, "dagen": 1585, "ge": 1586, "ha": 1587, "kvar": 1588, "vay=ra": 1589, "va": 1590, "nner": 1591, "socialgrupp": 1592, "gapteborg": 1593, "symfonik": 1594, "neem": 1595, "ja": 1596, "rvi": 1597, "tchaikovski": 1598, "overtur": 1599, "``": 1600, "1812": 1601, "russian": 1602, "easter": 1603, "festival_": 1604, "overture_": 1605, "op.36": 1606, "94496": 1607, "gaptterda": 1608, "mmerung": 1609, "kin-burst": 1610, "9104": 1611, "gothic": 1612, "skincre": 1613, "garfield": 1614, "tail": 1615, "kitti": 1616, "ost": 1617, "electronica": 1618, "mirror": 1619, "gari": 1620, "pacha": 1621, "british": 1622, "arm": 1623, "hobb": 1624, "tejano": 1625, "30": 1626, "recuerdo": 1627, "soa+-ando": 1628, "ti": 1629, "moor": 1630, "paradis": 1631, "rockin": 1632, "everi": 1633, "japan": 1634, "still": 1635, "blues/aft": 1636, "hours/blu": 1637, "noth": 1638, "essenti": 1639, "montreux": 1640, "hour": 1641, "2002": 1642, "ca": 1643, "wait": 1644, "morri": 1645, "duet": 1646, "w/": 1647, "anderson": 1648, "nichol": 1649, "paper": 1650, "doll": 1651, "gather": 1652, "brampton": 1653, "roadhead": 1654, "gato": 1655, "ultimo": 1656, "primero": 1657, "rumba": 1658, "soc": 1659, "aqui": 1660, "geddi": 1661, "lee": 1662, "headach": 1663, "runaway": 1664, "geggi": 1665, "tah": 1666, "sacr": 1667, "post-grung": 1668, "gina": 1669, "special": 1670, "geier": 1671, "sturzflug": 1672, "hapr": 1673, "zu": 1674, "weinen": 1675, "zeit": 1676, "vergeht": 1677, "cd1": 1678, "bruttosozialprodukt": 1679, "mahlzeit": 1680, "schwarzarbeit": 1681, "eisba": 1682, "r": 1683, "sein": 1684, "geiom": 1685, "sellotap": 1686, "flower": 1687, "marita": 1688, "reminissin": 1689, "ft.": 1690, "sugar": 1691, "coat": 1692, "gene": 1693, "autri": 1694, "singin": 1695, "cowboy": 1696, "favourit": 1697, "half": 1698, "much": 1699, "saddl": 1700, "blueberri": 1701, "singer": 1702, "1929-1931": 1703, "booger": 1704, "rooger": 1705, "nite": 1706, "franki": 1707, "chandler": 1708, "duke": 1709, "earl": 1710, "vee-jay": 1711, "rainbow": 1712, "festiv": 1713, "constel": 1714, "clark": 1715, "free": 1716, "latter": 1717, "groov": 1718, "northern": 1719, "pitney": 1720, "brill": 1721, "build": 1722, "gotten": 1723, "hold": 1724, "simmon": 1725, "haunt": 1726, "willi": 1727, "drinkin": 1728, "wine": 1729, "januari": 1730, "1981": 1731, "01/01/81": 1732, "valley": 1733, "choat": 1734, "cajun": 1735, "joli": 1736, "blon": 1737, "fiddl": 1738, "jole": 1739, "brun": 1740, "connick_": 1741, "jr": 1742, "eleven": 1743, "averi": 1744, "jr.": 1745, "parad": 1746, "see": 1747, "onc": 1748, "diboula": 1749, "dis-moi": 1750, "pourquoi": 1751, "zouk": 1752, "rendez-v": 1753, "gregson-william": 1754, "video": 1755, "sanchez": 1756, "famili": 1757, "rundown/welcom": 1758, "jungl": 1759, "fight": 1760, "shrek": 1761, "lauder": 1762, "stop": 1763, "tickl": 1764, "jock": 1765, "portobello": 1766, "lass": 1767, "war": 1768, "4.1": 1769, "shouther": 1770, "shoulder": 1771, "harvey": 1772, "avern": 1773, "dozen": 1774, "realli": 1775, "accept": 1776, "hassan": 1777, "annouri": 1778, "intern": 1779, "gute": 1780, "dchen": 1781, "cassandra": 1782, "steen": 1783, "wahrheit": 1784, "hatebre": 1785, "supremaci": 1786, "diehard": 1787, "lion": 1788, "subzero": 1789, "supertouch/shitfit": 1790, "brain": 1791, "satisfact": 1792, "desir": 1793, "mark": 1794, "word": 1795, "int": 1796, "licens": 1797, "heartbeat": 1798, "behold": 1799, "justic": 1800, "hatesex": 1801, "unwant": 1802, "greed": 1803, "stare": 1804, "reborn": 1805, "hatira": 1806, "electron": 1807, "luv": 1808, "arriv": 1809, "space": 1810, "flash": 1811, "invad": 1812, "ian": 1813, "pooley": 1814, "havok": 1815, "nothing": 1816, "monologu": 1817, "hawkshaw": 1818, "style": 1819, "u.s.a.": 1820, "wells_": 1821, "jack_": 1822, "hawkins_": 1823, "jean": 1824, "shepard": 1825, "stay": 1826, "longer": 1827, "suck": 1828, "poison": 1829, "stamped": 1830, "horni": 1831, "singl": 1832, "headhunt": 1833, "parodi": 1834, "trap": 1835, "bizarr": 1836, "accid": 1837, "sign": 1838, "insan": 1839, "rebirth": 1840, "mindless": 1841, "bogart": 1842, "headlin": 1843, "zum": 1844, "film": 1845, "negativ": 1846, "sag": 1847, "ihnen": 1848, "bescheid": 1849, "90er": 1850, "endless": 1851, "romant": 1852, "need": 1853, "fascist": 1854, "bigger": 1855, "luxuri": 1856, "12": 1857, "extend": 1858, "2006": 1859, "rapino": 1860, "blame": 1861, "penthous": 1862, "pavement": 1863, "money": 1864, "virus": 1865, "liberti": 1866, "jardin": 1867, "smile": 1868, "satan": 1869, "vibe": 1870, "privat": 1871, "chase": 1872, "windmil": 1873, "mcgruff": 1874, "waterb": 1875, "hev": 1876, "wan": 1877, "player": 1878, "hecklah": 1879, "coch": 1880, "aber": 1881, "welt": 1882, "ihr": 1883, "nur": 1884, "p-dog": 1885, "hector": 1886, "hotelli": 1887, "hannikainen": 1888, "hannikaisen": 1889, "baari": 1890, "suosikkia": 1891, "lumi": 1892, "teki": 1893, "enkelin": 1894, "eteiseen": 1895, "sudenkorento": 1896, "-life": 1897, "mars-": 1898, "hef": 1899, "big2": 1900, "dio": 1901, "hefvermogen": 1902, "screamo": 1903, "gedroomd": 1904, "helen": 1905, "hobson": 1906, "choic": 1907, "merry-go-round": 1908, "bubblegum": 1909, "boyfriend": 1910, "glitter_": 1911, "muzik": 1912, "beat": 1913, "shifti": 1914, "ahead": 1915, "race": 1916, "calm": 1917, "dad": 1918, "musik": 1919, "bigbigkiss": 1920, "o'connel": 1921, "era": 1922, "sweetest": 1923, "hellsong": 1924, "hymn": 1925, "666": 1926, "helmet": 1927, "annoy": 1928, "rapcor": 1929, "size": 1930, "matter": 1931, "everybodi": 1932, "tic": 1933, "crab": 1934, "unsung": 1935, "1991-1997": 1936, "hem": 1937, "merri": 1938, "eveningland": 1939, "redw": 1940, "rabbit": 1941, "polli": 1942, "dress": 1943, "hemdal": 1944, "rad": 1945, "jackson": 1946, "grindcor": 1947, "rot": 1948, "fume": 1949, "pus-fil": 1950, "carcass": 1951, "henri": 1952, "pousseur": 1953, "microton": 1954, "1953-1999": 1955, "serial": 1956, "prospect": 1957, "racin": 1958, "dix-neuvia": 1959, "huit-quart": 1960, "eight": 1961, "parabol": 1962, "studi": 1963, "8": 1964, "1966-1970": 1965, "cross": 1966, "color": 1967, "rene": 1968, "bachelor": 1969, "ten": 1970, "petit": 1971, "fleur": 1972, "heartland": 1973, "wish": 1974, "mancini": 1975, "reader": 1976, "digest": 1977, "stardust": 1978, "sousa": 1979, "hi-fi": 1980, "nation": 1981, "fencibl": 1982, "march": 1983, "finest": 1984, "warn": 1985, "melbourn": 1986, "prof.": 1987, "snapshot": 1988, "samurai": 1989, "herb": 1990, "alpert": 1991, "tijuana": 1992, "brass": 1993, "treasur": 1994, "rare": 1995, "unreleas": 1996, "smooth": 1997, "wall": 1998, "lazi": 1999, "border": 2000, "adios_": 2001, "corazon": 2002, "herbert": 2003, "karajan": 2004, "stravinski": 2005, "oedipus": 2006, "rex": 2007, "bruckner": 2008, "deum": 2009, "rex_": 2010, "atto": 2011, "secondo": 2012, "divum": 2013, "jocasta": 2014, "caput": 2015, "mortuum": 2016, "messaggero_": 2017, "coro": 2018, "liberi_": 2019, "vos": 2020, "liberabo": 2021, "j.": 2022, "fledermaus": 2023, "operett": 2024, "drei": 2025, "akten/silvester-einlagen/dein": 2026, "ganz": 2027, "aus": 2028, "land": 2029, "cheln": 2030, "violin": 2031, "concerto_": 2032, "op.77": 2033, "etc": 2034, "variat": 2035, "sur": 2036, "theme": 2037, "haydn": 2038, "op51": 2039, "l'opera": 2040, "si": 2041, "chiamano": 2042, "mimila": 2043, "bohem": 2044, "act1": 2045, "hari": 2046, "janos/concerto": 2047, "conc": 2048, "orchestr": 2049, "sz.116/allegretto": 2050, "2eme": 2051, "mvt": 2052, "isabel": 2053, "pantoja": 2054, "flamenco": 2055, "limosna": 2056, "nadi": 2057, "porqu": 2058, "gusta": 2059, "morir": 2060, "dond": 2061, "coraza3n": 2062, "lleve": 2063, "adelant": 2064, "bolero": 2065, "una": 2066, "cancia3n": 2067, "dice": 2068, "sinfonia": 2069, "copla": 2070, "13": 2071, "mayo": 2072, "como": 2073, "querido": 2074, "isabell": 2075, "adjani": 2076, "pull": 2077, "marin": 2078, "entr": 2079, "autr": 2080, "pas": 2081, "traa": 2082, "ismael": 2083, "duea+-a": 2084, "divers": 2085, "nu": 2086, "strang": 2087, "israel": 2088, "mois": 2089, "cantan": 2090, "amistad": 2091, "vida": 2092, "breed": 2093, "level": 2094, "spoken": 2095, "bishop": 2096, "joseph": 2097, "garlington": 2098, "africa": 2099, "forgotten": 2100, "today": 2101, "siren": 2102, "sixth": 2103, "june": 2104, "damnat": 2105, "ital": 2106, "tek": 2107, "line": 2108, "tokyo": 2109, "freez": 2110, "ivan": 2111, "parker": 2112, "ever": 2113, "jesus": 2114, "noc": 2115, "close": 2116, "well": 2117, "said_": 2118, "iyov": 2119, "allt": 2120, "ar": 2121, "skit_": 2122, "mt": 2123, "hipster": 2124, "haircut": 2125, "izzi": 2126, "ascolta": 2127, "composit": 2128, "book": 2129, "irapijerkifli": 2130, "stradlin": 2131, "ju": 2132, "hound": 2133, "j": 2134, "bostron": 2135, "beretta": 2136, "b.": 2137, "lenoir": 2138, "korea": 2139, "karjalainen": 2140, "mustat": 2141, "lasit": 2142, "lumipallo": 2143, "suomi": 2144, "keinu": 2145, "kanssani": 2146, "2003": 2147, "tunnussa": 2148, "vel": 2149, "rytmikon": 2150, "peter": 2151, "robinson": 2152, "fastest": 2153, "indian": 2154, "jake": 2155, "j.b.": 2156, "mojo": 2157, "j.b.lenoir": 2158, "good_": 2159, "1951-54": 2160, "j.o.b.sess": 2161, "j.c.": 2162, "lodg": 2163, "season": 2164, "dub": 2165, "j.j.": 2166, "cale": 2167, "troubl": 2168, "midnight": 2169, "memphi": 2170, "loser": 2171, "eric": 2172, "clapton": 2173, "escondido": 2174, "j.r.": 2175, "writer_": 2176, "jha": 2177, "jim": 2178, "member": 2179, "byrdgang": 2180, "freestyl": 2181, "jaci": 2182, "velasquez": 2183, "munda": 2184, "amo": 2185, "loud": 2186, "outro": 2187, "jack": 2188, "johnson": 2189, "sleep": 2190, "static": 2191, "monsoon": 2192, "brushfir": 2193, "fairytal": 2194, "fool": 2195, "inaud": 2196, "melodi": 2197, "adrift": 2198, "flake": 2199, "understood": 2200, "relief": 2201, "download": 2202, "donat": 2203, "haiti": 2204, "matt": 2205, "costa": 2206, "talk": 2207, "mile": 2208, "nuit": 2209, "oriental": 2210, "jill": 2211, "humid": 2212, "mediocr": 2213, "horribl": 2214, "yellow": 2215, "brick": 2216, "orsen": 2217, "taktlo": 2218, "direkt": 2219, "dem": 2220, "knast": 2221, "du": 2222, "spast": 2223, "objekt": 2224, "fumanschu_": 2225, "justus": 2226, "note": 2227, "1+": 2228, "getto": 2229, "sheldon": 2230, "bebop": 2231, "trane": 2232, "strain": 2233, "dear": 2234, "ann": 2235, "jacki": 2236, "davi": 2237, "doe": 2238, "orbit": 2239, "corner": 2240, "edward": 2241, "jah": 2242, "seh": 2243, "mum": 2244, "worri": 2245, "select": 2246, "bunni": 2247, "striker": 2248, "baba": 2249, "wilson": 2250, "genesi": 2251, "wanderin": 2252, "teardrop": 2253, "fine": 2254, "reet": 2255, "mine": 2256, "moment": 2257, "unit": 2258, "harmoni": 2259, "dissid": 2260, "surf": 2261, "undertow": 2262, "cheung": 2263, "qing": 2264, "bu": 2265, "jin": 2266, "cantones": 2267, "zai": 2268, "shang": 2269, "ni": 2270, "wang": 2271, "ji": 2272, "zuo": 2273, "dao": 2274, "e": 2275, "lang": 2276, "chuan": 2277, "shou": 2278, "zhui": 2279, "zhong": 2280, "zhen": 2281, "liu": 2282, "lu": 2283, "fen": 2284, "zong": 2285, "yao": 2286, "yu": 2287, "tian": 2288, "jaco": 2289, "mixxmast": 2290, "jacob": 2291, "subtl": 2292, "print": 2293, "jacqu": 2294, "douai": 2295, "heritag": 2296, "florila": 2297, "bam": 2298, "1954-1978": 2299, "l'etang": 2300, "chima": 2301, "riqu": 2302, "cital": 2303, "nadeg3": 2304, "1956-1957": 2305, "patienc": 2306, "nadeg1": 2307, "1954-1955": 2308, "dormeur": 2309, "val": 2310, "nadeg5": 2311, "1958-1959": 2312, "pauvr": 2313, "se": 2314, "proma": 2315, "1978": 2316, "les": 2317, "scieur": 2318, "mes": 2319, "amourett": 2320, "mainten": 2321, "jeuness": 2322, "1968-1971": 2323, "roi": 2324, "fait": 2325, "battr": 2326, "tambour": 2327, "m'en": 2328, "vas": 2329, "fontain": 2330, "chant": 2331, "enfants_": 2332, "1961-1971": 2333, "bonjour": 2334, "nadeg7": 2335, "1960-1961": 2336, "rivia": 2337, "ton": 2338, "dos": 2339, "dutronc": 2340, "inta": 2341, "grale": 2342, "cactus": 2343, "transes-dimanch": 2344, "l": 2345, "aventuri": 2346, "femm": 2347, "l'homm": 2348, "paill": 2349, "laquell": 2350, "plus": 2351, "snob": 2352, "vogu": 2353, "playboy": 2354, "espagnol": 2355, "l'aventuri": 2356, "ferchit": 2357, "paris-accordeon": 2358, "aa": 2359, "higelin": 2360, "vian": 2361, "j'improvis": 2362, "mon": 2363, "piano": 2364, "coup": 2365, "remasterisa": 2366, "jaguar": 2367, "cuando": 2368, "galopa": 2369, "momento": 2370, "cronica": 2371, "laberinto": 2372, "esta": 2373, "muy": 2374, "claro": 2375, "cure": 2376, "x-perienc": 2377, "2008": 2378, "debda": 2379, "arabica": 2380, "onli": 2381, "arab": 2382, "eastern": 2383, "legaci": 2384, "bewar": 2385, "wobbl": 2386, "bill": 2387, "laswel": 2388, "uniti": 2389, "subcod": 2390, "jaim": 2391, "jamgochian": 2392, "abov": 2393, "nois": 2394, "unchang": 2395, "urrutia": 2396, "rockabilli": 2397, "tristeza": 2398, "dani": 2399, "martin_": 2400, "enjoy": 2401, "suit": 2402, "nupcial": 2403, "caray": 2404, "loquillo_": 2405, "muchacho": 2406, "electrico": 2407, "azzurro": 2408, "hess": 2409, "mani": 2410, "reason": 2411, "rocki": 2412, "homecom": 2413, "peopl": 2414, "jame": 2415, "blackwood": 2416, "crust": 2417, "doughboy": 2418, "carter": 2419, "gardenia": 2420, "fruit": 2421, "tens": 2422, "dodo": 2423, "darren": 2424, "among": 2425, "teen-ag": 2426, "conscienc": 2427, "movi": 2428, "p.s": 2429, "horner": 2430, "alien": 2431, "delux": 2432, "station": 2433, "impact": 2434, "motion": 2435, "pictur": 2436, "presid": 2437, "speech": 2438, "rescu": 2439, "breakout": 2440, "cocoon": 2441, "american": 2442, "blue-ey": 2443, "class": 2444, "act": 2445, "kraftwerk": 2446, "comput": 2447, "minimum": 2448, "elektro": 2449, "kardiogramm": 2450, "pocket": 2451, "calcul": 2452, "autobahn": 2453, "tour": 2454, "titanium": 2455, "atap": 2456, "krayzi": 2457, "bone": 2458, "lyric": 2459, "paraphernalia": 2460, "thuglin": 2461, "boss": 2462, "clean": 2463, "burn": 2464, "kris": 2465, "gruen": 2466, "lullabi": 2467, "school": 2468, "kristofferson": 2469, "san": 2470, "francisco": 2471, "warrior": 2472, "lament": 2473, "darbi": 2474, "castl": 2475, "killer": 2476, "barracuda": 2477, "snakebit": 2478, "kristin": 2479, "w.": 2480, "save": 2481, "cypher": 2482, "nieman": 2483, "fli": 2484, "scumfrog": 2485, "krs-one": 2486, "adventur": 2487, "emceein": 2488, "getaway": 2489, "devil": 2490, "crown": 2491, "ministri": 2492, "server": 2493, "verbal": 2494, "lauri": 2495, "berkner": 2496, "buzz": 2497, "core": 2498, "cooki": 2499, "baker": 2500, "whaddaya": 2501, "think": 2502, "abcd": 2503, "ice": 2504, "cream": 2505, "cone": 2506, "vito": 2507, "zodiac": 2508, "cat": 2509, "came": 2510, "railroad": 2511, "laurindo": 2512, "almeida": 2513, "pega": 2514, "joso": 2515, "latin+jazz=": 2516, "mozart": 2517, "samba": 2518, "carlo": 2519, "barbosa-lima": 2520, "charli": 2521, "byrd": 2522, "ernesto": 2523, "nazareth": 2524, "tanguero": 2525, "lawanda": 2526, "page": 2527, "mutha": 2528, "preacher": 2529, "funer": 2530, "vangl": 2531, "tiwanaku": 2532, "swiss": 2533, "rond": 2534, "lea3n": 2535, "gieco": 2536, "bandido": 2537, "rural": 2538, "ruta": 2539, "coya": 2540, "leon": 2541, "dement": 2542, "jimmi": 2543, "argentina": 2544, "quier": 2545, "cantar": 2546, "bueno": 2547, "tus": 2548, "leader": 2549, "t.i.m.": 2550, "end": 2551, "near": 2552, "malkit": 2553, "singh": 2554, "gal": 2555, "sun": 2556, "mana": 2557, "laina": 2558, "chahida": 2559, "front": 2560, "nach": 2561, "ke": 2562, "vekha": 2563, "bhabhiyi": 2564, "akh": 2565, "larh": 2566, "gaye": 2567, "hai": 2568, "shava": 2569, "dhol": 2570, "bina": 2571, "golden": 2572, "star": 2573, "holli": 2574, "kuriy": 2575, "manc": 2576, "lipscomb": 2577, "songster": 2578, "slow": 2579, "motherless": 2580, "harvest": 2581, "moon": 2582, "previous": 2583, "ballad": 2584, "boll": 2585, "weevil": 2586, "michael": 2587, "stanley": 2588, "bought": 2589, "funhous": 2590, "north": 2591, "chemistri": 2592, "clown": 2593, "insid": 2594, "bop": 2595, "msb": 2596, "1971-1983": 2597, "whalen": 2598, "concept": 2599, "birth": 2600, "unfold": 2601, "african": 2602, "flamingo": 2603, "jazzwork": 2604, "fast": 2605, "forward": 2606, "shape": 2607, "gail": 2608, "wake": 2609, "white": 2610, "orlean": 2611, "dirti": 2612, "matriarch": 2613, "neil": 2614, "sedaka": 2615, "becaus": 2616, "superbird": 2617, "nelson": 2618, "ned": 2619, "mis": 2620, "brasa": 2621, "importa": 2622, "selecao": 2623, "ouro": 2624, "latino": 2625, "canta": 2626, "barca": 2627, "noch": 2628, "ronda": 2629, "para": 2630, "sempr": 2631, "seja": 2632, "tard": 2633, "neon": 2634, "blond": 2635, "chandeli": 2636, "savannah": 2637, "nerf": 2638, "herder": 2639, "nervous": 2640, "breakdown": 2641, "pantera": 2642, "fan": 2643, "golfshirt": 2644, "nestor": 2645, "torr": 2646, "dances_": 2647, "prayers_": 2648, "rhumboso": 2649, "sin": 2650, "palabra": 2651, "lluvia": 2652, "cristal": 2653, "latina": 2654, "ran": 2655, "kan": 2656, "sunshin": 2657, "luna": 2658, "greas": 2659, "nick": 2660, "cave": 2661, "seed": 2662, "trial": 2663, "fell": 2664, "nocturama": 2665, "2010": 2666, "hammer": 2667, "gibraltar": 2668, "murder": 2669, "stagger": 2670, "wing": 2671, "loverman": 2672, "kick": 2673, "prick": 2674, "annaleah": 2675, "boatman": 2676, "nowher": 2677, "christina": 2678, "astonish": 2679, "altogeth": 2680, "illumin": 2681, "snivilis": 2682, "halcyon": 2683, "chime": 2684, "middl": 2685, "adnan": 2686, "farenheit": 2687, "303": 2688, "palacio": 2689, "bella": 2690, "art": 2691, "citta": 2692, "messico_": 2693, "oliviero": 2694, "fabritiis_": 2695, "verdi": 2696, "aida": 2697, "quarto": 2698, "fatal": 2699, "pietra": 2700, "sovra": 2701, "chius": 2702, "radam": 2703, "parrot": 2704, "doo-wop": 2705, "orenda": 2706, "tale": 2707, "tortur": 2708, "chalga": 2709, "donor": 2710, "trancepl": 2711, "masif": 2712, "icon": 2713, "003": 2714, "lisa": 2715, "lash": 2716, "interc": 2717, "spring": 2718, "dr": 2719, "kaotica": 2720, "konfus": 2721, "equinox": 2722, "darksid": 2723, "wild": 2724, "rover": 2725, "takao": 2726, "tajima": 2727, "orlando": 2728, "24": 2729, "caribbean": 2730, "manisero": 2731, "cartoon": 2732, "zip-a-dee-doo-dah": 2733, "giant": 2734, "50": 2735, "patrick": 2736, "saint-eloi": 2737, "zoukolexion_": 2738, "ola": 2739, "ou": 2740, "demand": 2741, "plas'ay": 2742, "mo": 2743, "lanmou": 2744, "samson": 2745, "hey": 2746, "freakbeat": 2747, "io": 2748, "che": 2749, "vivo": 2750, "senza": 2751, "st-eloi": 2752, "zoukoulexion": 2753, "anvi": 2754, "viv": 2755, "patrizia": 2756, "pace/waltraud": 2757, "meier/frank": 2758, "lopardo/jam": 2759, "morris/swedish": 2760, "choir/stockholm": 2761, "choir/berlin": 2762, "philharmoniker/riccardo": 2763, "muti": 2764, "choral": 2765, "minor_": 2766, "k626": 2767, "lacrimosa": 2768, "patsi": 2769, "cline": 2770, "walkin": 2771, "altar": 2772, "trend": 2773, "buster": 2774, "poor": 2775, "rhineston": 2776, "railway": 2777, "patti": 2778, "smith": 2779, "gung": 2780, "ho": 2781, "beholden": 2782, "group": 2783, "patton": 2784, "oswalt": 2785, "kinda": 2786, "shitti": 2787, "werewolv": 2788, "lollipop": 2789, "allow": 2790, "birthday": 2791, "griffin": 2792, "ghost": 2793, "mose": 2794, "downtown": 2795, "church": 2796, "creatur": 2797, "stone": 2798, "paralyz": 2799, "stoner": 2800, "deaf": 2801, "gon": 2802, "quinci": 2803, "watermelon": 2804, "bossa": 2805, "nova": 2806, "exodus": 2807, "stormi": 2808, "weather": 2809, "quinteto": 2810, "violado": 2811, "visapso": 2812, "futurastica": 2813, "passado": 2814, "olha": 2815, "pro": 2816, "ceu": 2817, "burrinha": 2818, "galop": 2819, "beira": 2820, "mar": 2821, "geraldo": 2822, "vandra": 2823, "vem_": 2824, "vem": 2825, "pure": 2826, "brazil": 2827, "northeast": 2828, "cadaa": 2829, "meu": 2830, "25": 2831, "ano": 2832, "napso": 2833, "sapso": 2834, "dia": 2835, "betania": 2836, "r.": 2837, "nakai": 2838, "canyon": 2839, "trilog": 2840, "tibetan": 2841, "turquois": 2842, "improvis": 2843, "island": 2844, "bow": 2845, "wind": 2846, "feather_": 2847, "restless": 2848, "spirit": 2849, "winter": 2850, "rest": 2851, "ye": 2852, "gentlemen": 2853, "cedar": 2854, "clay": 2855, "kelli": 2856, "jay": 2857, "honey": 2858, "r.e.m": 2859, ".....": 2860, "ir": 2861, "82-87": 2862, "jangl": 2863, "central": 2864, "rain": 2865, "murmur": 2866, "goe": 2867, "straw": 2868, "offic": 2869, "i.r.": 2870, "vintag": 2871, "1987": 2872, "stumbl": 2873, "r.l": 2874, "burnsid": 2875, "bother": 2876, "delta": 2877, "glori": 2878, "mr.": 2879, "wizard": 2880, "rollin": 2881, "tumblin": 2882, "sammi": 2883, "cheng": 2884, "99": 2885, "sa": 2886, "luo": 2887, "qu": 2888, "zhu": 2889, "li": 2890, "......": 2891, "zi": 2892, "yan": 2893, "shock": 2894, "colour": 2895, "2001": 2896, "shi": 2897, "ren": 2898, "ben": 2899, "04": 2900, "cd": 2901, "cuo": 2902, "ni_": 2903, "jian": 2904, "sami": 2905, "glorious": 2906, "`": 2907, "banner": 2908, "eddi": 2909, "soulo": 2910, "bo_": 2911, "n.e.o": 2912, "verdammtnochma": 2913, "baus": 2914, "nauf": 2915, "neo": 2916, "meisten": 2917, "sandi": 2918, "thom": 2919, "pink": 2920, "lili": 2921, "wound": 2922, "bleed": 2923, "rocker": 2924, "hair": 2925, "horsepow": 2926, "meant": 2927, "sandra": 2928, "mihanovich": 2929, "creciendo": 2930, "cuatro": 2931, "estrofa": 2932, "lam": 2933, "2005": 2934, "wei": 2935, "collet": 2936, "geng": 2937, "ban": 2938, "face": 2939, "mei": 2940, "gui": 2941, "1000": 2942, "truli": 2943, "zhan": 2944, "yi": 2945, "pai": 2946, "guang": 2947, "wu": 2948, "zui": 2949, "shoot": 2950, "york": 2951, "dave": 2952, "goodman": 2953, "demo": 2954, "jubile": 2955, "pretti": 2956, "vacant": 2957, "spunk": 2958, "seventeen": 2959, "submiss": 2960, "chatterbox": 2961, "filthi": 2962, "sod": 2963, "interview": 2964, "100": 2965, "beatl": 2966, "tampa": 2967, "1938-1939": 2968, "east": 2969, "known": 2970, "15": 2971, "1951-1953": 2972, "pleas": 2973, "1931": 2974, "1934": 2975, "done": 2976, "tania": 2977, "pr": 2978, "roda": 2979, "outrag": 2980, "corsica": 2981, "volume1": 2982, "sangria": 2983, "nomadbroth": 2984, "rio": 2985, "tanika": 2986, "turner": 2987, "compat": 2988, "tanto": 2989, "metro": 2990, "devont": 2991, "sometim": 2992, "driven": 2993, "pie": 2994, "cooli": 2995, "skank": 2996, "fat": 2997, "tiann": 2998, "celebr": 2999, "everyon": 3000, "tantric": 3001, "undon": 3002, "tanya": 3003, "chua": 3004, "amphibian": 3005, "mandarin": 3006, "piraci": 3007, "tara": 3008, "jj": 3009, "tarheel": 3010, "slim": 3011, "somebodi": 3012, "lock": 3013, "tast": 3014, "board": 3015, "taya": 3016, "wooden": 3017, "mone": 3018, "mother": 3019, "tayfun": 3020, "sessiz": 3021, "bir": 3022, "kelebegin": 3023, "ra1/4yalari": 3024, "danslari": 3025, "gapzlerind": 3026, "ha1/4za1/4n": 3027, "swift": 3028, "fearless": 3029, "t-bone": 3030, "tell": 3031, "preacha": 3032, "nuttin": 3033, "somethin": 3034, "wit": 3035, "thoma": 3036, "battenstein": 3037, "wintertim": 3038, "sympathi": 3039, "nacht": 3040, "nun": 3041, "singet": 3042, "seid": 3043, "froh": 3044, "west": 3045, "guitaropa": 3046, "jag": 3047, "vet": 3048, "dejlig": 3049, "rosa": 3050, "ile": 3051, "d'yeu": 3052, "plage": 3053, "maison": 3054, "macht": 3055, "hoch": 3056, "ta1/4r": 3057, "dolbi": 3058, "premium": 3059, "submarin": 3060, "retrospectacl": 3061, "wireless": 3062, "windpow": 3063, "sole": 3064, "inhabit": 3065, "collector": 3066, "marseill": 3067, "tour_": 3068, "1984": 3069, "blind": 3070, "scienc": 3071, "search": 3072, "truth": 3073, "three": 3074, "mafia": 3075, "unknown": 3076, "screw": 3077, "chop": 3078, "robberi": 3079, "unbreak": 3080, "three-6": 3081, "mystic": 3082, "stylez": 3083, "dope": 3084, "usher": 3085, "show": 3086, "workout": 3087, "fit": 3088, "hottest": 3089, "trade": 3090, "raymond": 3091, "v": 3092, "daddi": 3093, "pianolud": 3094, "jermain": 3095, "dupri": 3096, "stand": 3097, "chivalri": 3098, "begin": 3099, "utopia": 3100, "feet": 3101, "dragon": 3102, "theatr": 3103, "hiroshima": 3104, "may": 3105, "10th_": 3106, "1992": 3107, "sinizt": 3108, "valentin": 3109, "leav": 3110, "vagg": 3111, "perpiniadi": 3112, "anthologia": 3113, "kosta": 3114, "virvo": 3115, "greek": 3116, "diazigio": 3117, "valient": 3118, "thorr": 3119, "solver": 3120, "van": 3121, "gelder": 3122, "saint": 3123, "sinner": 3124, "halen": 3125, "panama": 3126, "fair": 3127, "lovin": 3128, "afar": 3129, "erupt": 3130, "here_": 3131, "runaround": 3132, "45": 3133, "virtuous": 3134, "empress": 3135, "divin": 3136, "trod": 3137, "washboard": 3138, "1938": 3139, "bucket": 3140, "1935-1936": 3141, "1937-1938": 3142, "banzai": 3143, "washout": 3144, "wayn": 3145, "kramer": 3146, "punk-o-rama": 3147, "urgenc": 3148, "catch": 3149, "radar": 3150, "grow": 3151, "balloon": 3152, "loaf": 3153, "bread_": 3154, "contain": 3155, "milk": 3156, "stick": 3157, "butter": 3158, "bird": 3159, "worm": 3160, "webb": 3161, "wilder": 3162, "wednesday": 3163, "transylvania": 3164, "90210": 3165, "horror": 3166, "drag": 3167, "late_": 3168, "rape": 3169, "violenc": 3170, "bark": 3171, "recent": 3172, "deceas": 3173, "9": 3174, "outer": 3175, "197666": 3176, "guest": 3177, "confeder": 3178, "crusad": 3179, "weedeat": 3180, "y'all": 3181, "monkey": 3182, "junction": 3183, "weezer": 3184, "green": 3185, "raditud": 3186, "maladroit": 3187, "nose": 3188, "rariti": 3189, "mykel": 3190, "car": 3191, "weirdos_": 3192, "neutron": 3193, "dinosaur": 3194, "snack": 3195, "glee": 3196, "wonder": 3197, "thunder": 3198, "roar": 3199, "righteous": 3200, "christian": 3201, "broadcast": 3202, "whiteheart": 3203, "hotlin": 3204, "kingdom": 3205, "powerhous": 3206, "answer": 3207, "speed": 3208, "attack": 3209, "highland": 3210, "willow": 3211, "sacrament": 3212, "reach": 3213, "signal": 3214, "whitesnak": 3215, "mess": 3216}